[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar",
  "drawio-obsidian",
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "homepage",
  "dataview",
  "obsidian-banners"
]